hello_message_text = (
                        'Привет, Я SFN BOT 🤖!'
                        'Я создан, что бы отвечать на вопросы по сайту https://sfn-am.ru/ \n'
                        'Так же у меня есть настройки\n'
                        'Что бы изменить некоторые параметры, нажми /bot_settings\n'
                        'После того, как изменишь параметы, не забудь обновить их!!'
                    )

button_faq_threshold = 'Порок для FAQ'
button_top_k = 'Число чанок при поиске'
button_update = 'Обновить параменты'
button_info = 'Текущие параметы'

button_back_text = '<<Назад'


