hello_message_text = (
<<<<<<< HEAD
                        "Привет!\n" 
                        "Я AI ассистент СФН, с радостью отвечу на часто возникающие вопросы по разделу сайта https://sfn-am.ru/company/faq\n"
                        "Чем могу помочь?\n"
=======
                        'Привет, Я SFN BOT 🤖!'
                        'Я создан, что бы отвечать на вопросы по сайту https://sfn-am.ru/ \n'
                        'Так же у меня есть настройки\n'
                        'Что бы изменить некоторые параметры, нажми /bot_settings\n'
                        'После того, как изменишь параметы, не забудь обновить их!!'
>>>>>>> 0df95b76a3a0a30f0a5f2c72e110bb6cc0e9b907
                    )

button_faq_threshold = 'Порок для FAQ'
button_top_k = 'Число чанок при поиске'
button_update = 'Обновить параменты'
button_info = 'Текущие параметы'

button_back_text = '<<Назад'


